{"noticias":[{
  "idNoticia": 1,
  "Fecha": "14/05/2018",
  "Titulo":"Qatar tienta a Andrés Iniesta",
  "Entradilla":"Según el diario qatarí Al Sharq, uno de los clubes más grandes de la Liga de Qatar habría hecho una atractivísima oferta al futbolista, que dará una respuesta en breve.",
  "Texto":"El destino de Andrés Iniesta puede dar un giro importante. Una vez que anunció que dejaba el Barcelona cuando acabara la presente temporada, al que le queda la última jornada de Liga este próximo fin de semana, empezó a especularse con que el futbolista de Fuentealbilla jugaría en China, en el Chongqing Dangdai Lifan. Después, tras un comunicado, el club chino, propiedad del Jiang Lizhang, dueño del Granada, aseguró que la relación con Iniesta iría más allá, e incluso subió su oferta para convencerle. Entonces se aseguró que iría a Japón. El caso es que a día de hoy se desconoce el destino post-Barça de Iniesta, que sigue sin desvelarlo, a pesar de las recurrentes preguntas de los medios de comunicación.",
  "Usuario":"Hossam Usama",
  "Destacada":false,
  "Categoria":"Fútbol",
  "Tags":["Futbol","FC Barcelona", "Fichajes"]
},
  {
    "idNoticia": 2,
    "Fecha": "14/05/2018",
    "Titulo":"Yerry Mina en el 1-0: hace todo lo que no tiene que hacer un defensa",
    "Entradilla":"Según el diario qatarí Al Sharq, uno de los clubes más grandes de la Liga de Qatar habría hecho una atractivísima oferta al futbolista, que dará una respuesta en breve.",
    "Texto":"El destino de Andrés Iniesta puede dar un giro importante. Una vez que anunció que dejaba el Barcelona cuando acabara la presente temporada, al que le queda la última jornada de Liga este próximo fin de semana, empezó a especularse con que el futbolista de Fuentealbilla jugaría en China, en el Chongqing Dangdai Lifan. Después, tras un comunicado, el club chino, propiedad del Jiang Lizhang, dueño del Granada, aseguró que la relación con Iniesta iría más allá, e incluso subió su oferta para convencerle. Entonces se aseguró que iría a Japón. El caso es que a día de hoy se desconoce el destino post-Barça de Iniesta, que sigue sin desvelarlo, a pesar de las recurrentes preguntas de los medios de comunicación.",
    "Usuario":"La Liga",
    "Destacada":false,
    "Categoria":"Fútbol"
  },
  {
    "idNoticia": 3,
    "Fecha": "14/05/2018",
    "Titulo":"Qatar tienta a Andrés Iniesta",
    "Entradilla":"Según el diario qatarí Al Sharq, uno de los clubes más grandes de la Liga de Qatar habría hecho una atractivísima oferta al futbolista, que dará una respuesta en breve.",
    "Texto":"El destino de Andrés Iniesta puede dar un giro importante. Una vez que anunció que dejaba el Barcelona cuando acabara la presente temporada, al que le queda la última jornada de Liga este próximo fin de semana, empezó a especularse con que el futbolista de Fuentealbilla jugaría en China, en el Chongqing Dangdai Lifan. Después, tras un comunicado, el club chino, propiedad del Jiang Lizhang, dueño del Granada, aseguró que la relación con Iniesta iría más allá, e incluso subió su oferta para convencerle. Entonces se aseguró que iría a Japón. El caso es que a día de hoy se desconoce el destino post-Barça de Iniesta, que sigue sin desvelarlo, a pesar de las recurrentes preguntas de los medios de comunicación.",
    "Usuario":"Hossam Usama",
    "Destacada":false,
    "Categoria":"Fútbol"
  },
  {
    "idNoticia": 4,
    "Fecha": "14/05/2018",
    "Titulo":"Qatar tienta a Andrés Iniesta",
    "Entradilla":"Según el diario qatarí Al Sharq, uno de los clubes más grandes de la Liga de Qatar habría hecho una atractivísima oferta al futbolista, que dará una respuesta en breve.",
    "Texto":"El destino de Andrés Iniesta puede dar un giro importante. Una vez que anunció que dejaba el Barcelona cuando acabara la presente temporada, al que le queda la última jornada de Liga este próximo fin de semana, empezó a especularse con que el futbolista de Fuentealbilla jugaría en China, en el Chongqing Dangdai Lifan. Después, tras un comunicado, el club chino, propiedad del Jiang Lizhang, dueño del Granada, aseguró que la relación con Iniesta iría más allá, e incluso subió su oferta para convencerle. Entonces se aseguró que iría a Japón. El caso es que a día de hoy se desconoce el destino post-Barça de Iniesta, que sigue sin desvelarlo, a pesar de las recurrentes preguntas de los medios de comunicación.",
    "Usuario":"Hossam Usama",
    "Destacada":false,
    "Categoria":"Fútbol",
    "Tags":["Futbol","FC Barcelona", "Fichajes"]
  },
  {
    "idNoticia": 5,
    "Fecha": "14/05/2018",
    "Titulo":"Qatar tienta a Andrés Iniesta",
    "Entradilla":"Según el diario qatarí Al Sharq, uno de los clubes más grandes de la Liga de Qatar habría hecho una atractivísima oferta al futbolista, que dará una respuesta en breve.",
    "Texto":"El destino de Andrés Iniesta puede dar un giro importante. Una vez que anunció que dejaba el Barcelona cuando acabara la presente temporada, al que le queda la última jornada de Liga este próximo fin de semana, empezó a especularse con que el futbolista de Fuentealbilla jugaría en China, en el Chongqing Dangdai Lifan. Después, tras un comunicado, el club chino, propiedad del Jiang Lizhang, dueño del Granada, aseguró que la relación con Iniesta iría más allá, e incluso subió su oferta para convencerle. Entonces se aseguró que iría a Japón. El caso es que a día de hoy se desconoce el destino post-Barça de Iniesta, que sigue sin desvelarlo, a pesar de las recurrentes preguntas de los medios de comunicación.",
    "Usuario":"Hossam Usama",
    "Destacada":false,
    "Categoria":"Fútbol"
  },
  {
    "idNoticia": 6,
    "Fecha": "23/05/2018",
    "Titulo":"Una Champions sin la bbC",
    "Entradilla":"SEl tridente no ha coincidido en la máxima competición continental en toda la temporada y solo han jugado juntos 416 minutos en Liga.",
    "Texto":"Zinedine Zidane defiende a su tridente a capa y espada. \"Los tres de la bbC son los mejores con diferencia\", dijo su entrenador en el día abierto a la prensa con motivo de la final de Kiev. Pero la realidad refleja algo diferente. Y si la Champions League es el terreno donde el Real Madrid muestra su máxima expresión, entonces la bbC, como unidad en sí misma, puede considerarse sentenciada. Benzema, Bale y Cristiano Ronaldo no han coincidido sobre el césped en todo el desarrollo de la máxima competición continental esta temporada. Europa no ve junto al tridente blanco desde la ida de cuartos de final de la pasada campaña contra el Bayern en el Allianz Arena.\n Desde aquel partido en Múnich, el 12 de abril de 2017, los tres no volvieron a coincidir sobre el campo hasta el 21 de enero en el primer partido de la segunda vuelta contra el Deportivo, ya fuera por la sanción con la que Cristiano Ronaldo inició el campeonato o las lesiones del francés y el galés. Con todos a disposición, luego entraron en juego las decisiones de Zidane. En los últimos cuatro meses de competición, el entrenador del Real Madrid sólo ha concedido al tridente 416 minutos juntos repartidos en nueve encuentros, todos ellos de Liga, destacando su brillante actuación conjunta en el Clásico del Camp Nou.\nEn Champions las cosas han sido distintas. Cristiano Ronaldo ha sido en todo momento indiscutible. Por supuesto. Pero sus dos escuderos en el tridente han atravesado momentos duros en Europa, incluyendo su suplencia compartida en el partido de ida de semifinales frente al Bayern en Múnich. Benzema ni pisó el césped del Bernabéu en el partido de vuelta de cuartos contra la Juventus y también fue suplente en Múnich. Aunque luego se resarció con dos goles vitales en el desenlace de la semifinal contra los bávaros.\nPeor le han ido las cosas a Gareth Bale, que solo ha disputado 99 minutos en los cruces. Suplente en los dos choques contra el PSG, en el banquillo de Turín, donde no jugó nada, se le vio apático mientras el resto de suplentes celebraban los goles de sus compañeros. Sí disfrutó de la titularidad en la vuelta, pero salió desenchufado y Zidane decidió sustituirle tras ante su actitud pasiva mientras Cristiano Ronaldo le reclamaba más agresividad. El galés parece la pieza más frágil de la bbC, aunque en la recta final de Liga ha opositado con goles para ganarse un sitio en Kiev. Su futuro ocupará muchas líneas en verano...",
    "Usuario":"Hossam Usama",
    "Destacada":false,
    "Categoria":"Fútbol"
  },
  {
    "idNoticia": 7,
    "Fecha": "23/05/2018",
    "Titulo":"Casemiro: \"No puedo fichar por el Barça, no tengo el ADN Barça como dice Xavi\"",
    "Entradilla":"El madridista respondió al exbarcelonista",
    "Texto":"Carlos Henrique Casemiro habló en El Larguero antes de la final del sábado en Kiev ante el Liverpool y respondió a unas palabras de Xavi Hernández en las que hablaba del tipo de fútbol y el ADN de los jugadores del Barça.En concreto, las palabras de Xavi Hernández en El País sobre el centrocampista brasileño del Real Madrid fueron las siguientes: \"En el Barça entendemos el fútbol como espacio-tiempo. ¿Quién lo domina? Busquets, Messi, Iniesta: son maestros del espacio-tiempo. Siempre saben qué hacer, si están solos o rodeados. Esto, hay centrocampistas como Casemiro que no lo entienden. Pero, a su vez, Busquets no podría hacer nunca las coberturas que hace Casemiro cuando se la juega a cara o cruz. El Madrid se parte, se van siete al ataque y Casemiro se queda solo en el medio a cubrir. Esto es cara o cruz. Esto Busquets no lo puede hacer porque hasta yo soy más rápido que él. Casemiro es rapidísimo. Pero le cuesta todo lo demás porque no lo ha trabajado: tiene otras características, es más defensivo, roba más balones, llega, abarca más campo. Pero no domina el espacio-tiempo. Si a Casemiro lo estimulas con 12, 13, 15 años, esto lo tendría\", aseguró en su momento.",
    "Usuario":"Hossam Usama",
    "Destacada":false,
    "Categoria":"Fútbol"
  },
  {
    "idNoticia": 8,
    "Fecha": "22/05/2018",
    "Titulo":"\"Griezmann: 1 de julio\"",
    "Entradilla":"Bartomeu asegura quye hasta el 1 de julio no moverán ficha por Griezmann por respeto al Atlético de Madrid",
    "Texto":"El primer tema que abordó el presidente del FC Barcelona en la entrevista que le realizó Mònica Terribas en Catalunya Ràdio fue el posible fichaje de Antoine Griezmann. Josep Maria Bartomeu no quiso pronunciarse acerca de esta incorporación \"por respeto al Atlético de Madrid. Griezmann tiene contrato en vigor y por eso no debo pronunciarme\". Añadió que \"ahora mismo la temporada todavía no ha terminado, hay que seguir luchando por títulos y hasta el 1 de julio no podemos hablar\".",
    "Usuario":"EFE",
    "Destacada":false,
    "Categoria":"Fútbol"
  },
  {
    "idNoticia": 9,
    "Fecha": "23/05/2018",
    "Titulo":"Viviani consigue su póquer en la previa de Prato Nevoso",
    "Entradilla":"El sprinter italiano ganó en Iseo su cuarta etapa en el Giro de Italia. Triunfo muy importante para afianzar la maglia ciclamino. No hubo cambios en la general.",
    "Texto":"Mientras Elia Vivani cuenta con el tren más experimentado y fiable a la hora de preparar los sprints, Sam Bennett debe buscarse la vida y Danny van Poppel se precipita en cada llegada. Así que el italiano logró su cuarto triunfo en el Giro 101 (quinto en total) en Iseo, después de aprovechar un lanzamiento perfecto de Stybar y Sabatini. A Bennett le pilló muy mal colocado y aun así acabó segundo. Viviani prácticamente cerró la clasificación de la maglia ciclamino. De 16 etapas van seis volatas: en las otras dos se impuso Bennett.\nLa fuga, esta vez peleada desde el inicio, con ataques, contrataques y diferentes alternativas, no fraguó hasta que Luis León Sánchez, el más insistente, se llevó consigo a Hermans, Poels y De Marchi. El murciano y el italiano sucumbieron a once kilómetros de la meta. En el curveo de la parte final se produjeron varias intentonas, de Stybar, Benedetti, Gesink, Brambilla, Henao y Lammertink, de nuevo sin éxito. Los favoritos entraron protegidos de la lluvia en vísperas de las tres jornadas alpinas que definirán la general: Prato Nevoso, Bardonecchia y Cervinia. Simon Yates tiene a tiro su primera grande.",
    "Usuario":"J.A.Ezquerro",
    "Destacada":false,
    "Categoria":"Ciclismo",
    "Tags":["Giro Italia 2018"]
  },
  {
    "idNoticia": 10,
    "Fecha": "23/05/2018",
    "Titulo":"Tremendo accidente de Rabat: por los aires y su moto, en llamas",
    "Entradilla":"El catalán no perdió el conocimiento y fue trasladado al Hospital Quirón Dexeus. Pese a la aparatosidad no tiene fracturas y una resonancia determinará si hay daño en los ligamentos.",
    "Texto":"La noticia de la mañana en los entrenamientos de Montmeló fue la escalofriante caída de Tito Rabat que dejó una impactante imagen a los que la presenciaron. La Ducati en llamas y el bravo piloto catalán retorciéndose de dolor. Rabat fue atendido en el Circuit y trasladado a una clínica como anunció su equipo, Reale Avintia Racing, en redes sociales: \"Tito Rabat ha sufrido una caída durante el test de Michelin en el Circuit de Barcelona-Catalunya. Está consciente en el hospital del circuito y será trasladado al Hospital Quirón Dexeus con posible lesión en el brazo izquierdo\". Afortunadamente pese a la aparatosidad del accidente en las primeras exploraciones no han encontrado fracturas y le están realizando una resonancia magnética para evaluar si hay daños en los ligamentos. ",
    "Usuario":"Rafa Payá Blog",
    "Destacada":false,
    "Categoria":"Motociclismo",
    "Video": "https://www.youtube.com/embed/wo17MyDLL8E?autoplay=1",
    "Tags":["MOTOGP","Montmeló"]
  }
]}
